<?php

return [

	/************************************** Login Page ****************************/
	'login' => 'تسجيل الدخول',
	'register' => 'حساب جديد',
	'loginToPanel' => 'تسجيل الدخول الي لوحة التحكم',
	'phone' => 'رقم الجوال',
	'phonePlaceHolder' => 'ادخل رقم الجوال',
	'password' => 'كلمة المرور',
	'passwordPlaceHolder' => 'ادخل كلمة المرور',
	'code' => 'كود التحقق',
	'codePlaceHolder' => 'ادخل كود التحقق الخاص بك',
	'loginButton' => 'تسجيل الدخول',
	'forgotPassword' => 'نسيت كلمة المرور؟',

	/************************************** Reset Password Page ****************************/
	'reset' => 'اعادة تعيين كلمة المرور',
	'sendCode' => 'ارسال كود التحقق',

	/************************************** Change Password Page ****************************/
	'change' => 'تغيير كلمة المرور',
	'passwordConf' => 'تأكيد كلمة المرور',
	'passwordConfPlaceHolder' => 'اعد كتابة كلمة المرور',

	/************************************** Notifications ****************************/
	'passwordValidation' => "يرجي ادخال كلمة المرور",
	'phoneValidation' => "يرجي ادخال رقم الجوال",
	'invalidUser' => "هذا المستخدم غير موجود",
	'invalidPassword' => "كلمة المرور غير صحيحة",
	'codeSuccess' => "تم ارسال كود التحقق الخاص بك ",
	'codeProblem' => "حدث مشكلة في ارسال كود التحقق الخاص بك",
	'codeError' => "كود التحقق الذي ادخلته غير صحيح",
	'welcome' => "اهلا بك  ",
	'seeYou' => "نراك قريبا ;)",
	'validated' => "تم التحقق بنجاح يمكنك الان تغيير كلمة المرور",
	'passwordValidation2' => "كلمة المرور غير متطابقة",
	'passwordValidation3' => "يرجي اعادة كتابة كلمة المرور",
	'passwordChanged' => "تم تغيير كلمة المرور بنجاح",
	'mustLogin' => 'يرجي تسجيل الدخول اولا!',
	'newClient' => 'انشاء حساب جديد ?!',


];
