<div class="modal" id="termsModal">
	<div class="modal-dialog modal-lg" role="document">
		<div class="modal-content">
			<div class="modal-header">
				<h5 class="modal-title" id="exampleModalLabels">{{ trans('main.conditions') }}</h5>
			</div>
			<div class="modal-body">
				<div class="desc" align="justify">
					<div class="fusion-row">
						<div class="fusion-one-half fusion-layout-column fusion-spacing-yes" style="margin-top:15px;margin-bottom:15px;">
							<div class="fusion-column-wrapper">
								<div class="fusion-title title sep-underline sep-solid fusion-title-size-four" style="margin-top:15px;margin-bottom:15px;" align="justify">
									<h4 class="title-heading-right" data-fontsize="28" data-lineheight="36">تمهيد</h4>
								</div>
								<p align="justify">تشمل هذه الاتفاقية جميع المشتركين بخدمة واتس لووب ( Whats Loop ) والموقع الخاص بها والمملوكة
									والمشغلة بواسطة مركز الجاذبية التقنية للإتصالات وتقنية المعلومات.و إن استعمال الخدمة يعني
									الموافقة على ما في هذه الاتفاقية من بنود بالإضافة إلى أي تعديلات
									مستقبلية لهذه الاتفاقية والتي ستحدث من وقت لآخر.</p>
								<p align="justify">الرجاء قراءة هذه الاتفاقية بشكل كامل قبل
								الاشتراك بخدمة واتس لووب ( Whats Loop ) أو أي أجزاء منها حيث أن الاشتراك يعني الموافقة على
								الشروط والأحكام الواردة فيها وفي حال عدم موافقتكم على جميع الشروط
								والأحكام الواردة في هذه الاتفاقية أو أي نسخ محدثة منها فيجب عدم استخدام
								الخدمة أو أي جزء منها حيث أن هذه الاتفاقية بينك وبين مركز الجاذبية التقنية للإتصالات وتقنية المعلومات محصورة
								فقط بالشروط والأحكام المذكورة في هذه الاتفاقية.</p>
								<span class="fusion-imageframe imageframe-none imageframe-2 hover-type-none"> </span>
							</div>
						</div>
						<div class="fusion-one-half fusion-layout-column fusion-column-last fusion-spacing-yes" style="margin-top:15px;margin-bottom:15px;">
							<div class="fusion-column-wrapper">
								<div class="fusion-title title sep-underline sep-solid fusion-title-size-four" style="margin-top:15px;margin-bottom:15px;" align="justify">
									<h4 class="title-heading-right" data-fontsize="28" data-lineheight="36">التعريفات</h4>
								</div>
								<ol style="list-style-type: none;" type="none">
									<li>
										<div align="justify">
											<p dir="RTL" style="text-align: right;">أ. <b>“مركز الجاذبية التقنية للإتصالات وتقنية المعلومات”</b> سجل تجاري رقم [ 4030334650 ] ويشار لها لاحقا بـ (“<b>مزود الخدمة</b>“)،
											هي منشأة قائمة وتعمل وفقا لقوانين المملكة العربية السعودية ومقرها
											الرئيس في جدة وعنوانها: 6081 مركز قريش التجاري - شارع عبدالله بن وديعه – جدة&nbsp; 23531 – 2559 المملكة العربية السعودية.</p>
										</div>
									</li>
									<li style="text-align: right;">
										<div align="justify">
											<p dir="RTL">ب. <b>“واتس لووب ( Whats Loop )</b><b>”</b> ويشار لها لاحقا بـ (“<b>الخدمة</b>“) وهي منصة لإدارة حسابات الواتساب ( WhatsApp ) وارسال واستقبال المحادثات مبنية على نظام الحوسبة السحابية والمذكورة خصائصها وميزاتها في الموقع الرسمي للخدمة.</p>
										</div>
									</li>
									<li style="text-align: right;">
										<div align="justify">
											<p dir="RTL">ج.<b> “المشترك”</b> هو الفرد أو المنشأة (سواء كانت تجارية أو حكومية أو غير ربحية) التي توفر لها “<b>الخدمة</b>“.</p>
										</div>
									</li>
									<li style="text-align: right;">
										<div align="justify">
											<p dir="RTL">د.<b> “موقع</b><b> واتس لووب ( Whats Loop )</b><b>”</b> ويشار له لاحقا بالـ “<b>المنصة</b>” هو موقع إلكتروني على الإنترنت يحوي معلومات وملفات مرئية وصوتية للتعريف <b>بالخدمة</b> وشرح لميزاتها وطرق استخدامها وطريقة الاشتراك بها بالإضافة إلى صفحة الدخول الخاصة بالمشترك.</p>
										</div>
									</li>
									<li style="text-align: right;">
										<div align="justify">
											<p dir="RTL">هـ.<b> “الخدمات الاختيارية”</b> هي أي خدمة إضافية تابعة لخدمة واتس لووب ( Whats Loop ) ومنصوص عليها في <b>المنصة </b>مثل الإضافات البرمجية وخدمة الدفع الإلكتروني أو الإعداد والتدريب.</p>
										</div>
									</li>
									<li>
										<p dir="RTL" align="justify">و. “<b>استخدام</b>” تعني دخول <b>المشترك</b> إلى <b>الخدمة</b>
										لغرض استخدام الوظائف الموجودة بها على سبيل المثال لا الحصر إدارة الحسابات والخدمات والمحادثات والمراسلات وجهات الإتصال والعملاء
										وإدارة الموظفين والمشمولة في الباقة التي اختارها <b>المشترك</b>.</p>
									</li>
								</ol>
							</div>
						</div>
					</div>
					<div class="fusion-one-full fusion-layout-column fusion-column-last fusion-spacing-yes" style="margin-top:15px;margin-bottom:15px;">
						<div class="fusion-column-wrapper">
							<div class="fusion-title title sep-underline sep-solid fusion-title-center fusion-title-size-four fusion-border-below-title" style="margin-top:15px;margin-bottom:15px;">
								<h4 class="title-heading-center" data-fontsize="28" data-lineheight="36">الشروط</h4>
							</div>
							<div class="imageframe-align-center">
								<span class="fusion-imageframe imageframe-none imageframe-3 hover-type-none"> </span>
							</div>
							<ol>
								<li>
									<p dir="RTL"><b>مدة الاتفاقية</b></p>
									<p dir="RTL">تبدأ من الإقرار بمحتوى هذه الاتفاقية وتظل سارية طالما أن المشترك يلتزم بتسديد رسوم الاشتراك المذكورة في <b> المنصة. </b> وفي حال الإخلال ببنود هذه الاتفاقية فيحق <b> لمزود الخدمة </b> إلغاء الاشتراك وحذف بيانات <b> المشترك </b> كما هو مذكور في المادة &rlm;7 .</p>
								</li>
								<li>
									<p dir="RTL"><b>الدفع والتجديد</b></p>
									<p dir="RTL">
										<strong>الخدمة</strong> أو 
										<strong>الخدمات الاختيارية</strong> 
										المدفوعة مثل نظام الحجوزات أو التقييم أو الإعداد أو التدريب أو أي خدمات تتطلب من 
											<strong>المشترك</strong> الدخول إلى <strong>المنصة</strong> واختيار “اشتراك” أو “إضافة” وفي حال قيامه بذلك فإن <strong>المشترك</strong> يوافق على الدفع <strong>لمزود الخدمة</strong>
								الرسوم المذكورة لتلك الخدمة شهرياً أو سنويا حسب ما هو مشار إليه في وصف الخدمة.
								سيتم خصم رسوم الخدمات مقدما في اليوم الذي يتم فيه الاشتراك أو الترقية
								لتغطية استخدام الخدمة للفترة المنصوص عليها ولا يتم التعويض عن المدة
								المتبقية إلا إذا نص على ذلك في وصف الخدمة.</p>
								</li><li>
								<p dir="RTL"><b>التجديد التلقائي</b></p>
								<p dir="RTL">مالم يقم <strong>المشترك</strong> بإخطار <strong>مزود الخدمة</strong> عن طريق <strong>المنصة</strong> قبل نهاية فترة الاشتراك الفعالة برغبته بإلغاء الاشتراك أو الترقية، فإن الاشتراك سيجدد تلقائيا بخصائصه الحالية ويخول <strong>مزود الخدمة</strong>
								بتحصيل رسوم الاشتراك سواء بشكل شهري أو سنوي حسب ما هو مشار إليه في وصف الخدمة
								باستخدام البطاقات الائتمانية أو أي طريقة دفع مسجلة بواسطة <strong>المشترك</strong> لدى <strong>موفر الخدمة</strong>. ويمكن للمشترك تعديل خصائص الاشتراك من خلال المنصة.</p>
								</li><li>
								<p dir="RTL"><b>الاحتياطات الأمنية</b></p>
								<p>يجب على <strong>المشترك</strong> أخذ الاحتياطات الأمنية لمنع الوصول إلى <strong>الخدمة</strong> من قبل الأشخاص غير المرخص لهم. ويتضمن ذلك عدم مشاركة رابط الدخول واسماء وكلمات مرور المستخدم مع أيا كان حيث لا يضمن <strong>مزود الخدمة </strong>أي ضرر بسبب عدم اتخاذ <strong>المشترك </strong>الاحتياطات اللازمة لحماية معلومات الدخول الخاصة به.</p>
								<p dir="RTL">يجب على <strong>المشترك</strong> عدم محاولة الدخول غير المشروع إلى <strong>المنصة</strong>،
								أو نسخ أو تعديل أو تسريب بيانات المنصة أو تغيير تصاميمها، أو إتلافها، أو
								تعديلها، أو شغل عنوانها أو إعاقة الوصول إلى المنصة أو تشويشها أو تعطيلها.</p>
								<p dir="RTL">
								</p></li><li>
								<p dir="RTL"><b>الدعم</b></p>
								<p dir="RTL">أثناء فترة الاشتراك، سيقوم <strong>مزود الخدمة</strong> بتوفير الدعم الفني <strong>للمشترك</strong> كما هو موضح في هذا البند خلال فترات العمل المعلنة في المنصة وحسب ما يراه <strong>مزود الخدمة</strong> ملائما، فإن الدعم يشمل: </p><p dir="RTL">(1) الهاتف أو رسائل البريد الإلكترونية لأجل مساعدة <strong>المشترك</strong> وفهم المشكلة ومساعدته على حلها.</p><p dir="RTL">(2) القيام بالتحديثات أو التحسينات أو غيرها من التغييرات المتعلقة بالخدمة دون تكاليف إضافية على <strong>المشترك</strong>.</p>
								</li><li>
								<p dir="RTL"><b>الصيانة</b></p>
								<p dir="RTL">يوافق <strong>المشترك</strong> على أن يقوم <strong>مزود الخدمة</strong>
								بعمل الصيانة اللازمة من فترة إلى أخرى من أجل الترقية أو إضافة ميزات
								جديدة أو النسخ الاحتياطي أو سد الثغرات الأمنية إن وجدت وقد يصاحب ذلك
								توقف عن الخدمة بما لا يتجاوز يوم ونصف في السنة وفي حال زيادة الفترة عن
								المدة المذكورة يعوض المشترك بتمديد اشتراكه بما يوازي ضعف عدد أيام توقف
								الخدمة.</p>
								</li><li>
								<p dir="RTL"><b>حفظ بالبيانات</b></p>
								<p>يقر <strong>المشترك</strong> بأنه في حال توقفه عن استخدام <strong>الخدمة</strong> سواء كان ذلك بسبب طلبه أو بسبب عدم سداد الفاتورة المستحقة مقابل الإشتراك، فإنه يحق <strong>لمزود الخدمة</strong> إيقاف <strong>المشترك</strong>
								من الإستفادة من جميع إمكانيات الخدمة والوصول إلى بياناته، كما يتم بعدها
								بسنة ميلادية (365) يوم إلغاء الإشتراك نهائياً و يترتب على ذلك حذف جميع
								بيانات <strong>المشترك</strong>، ويقر <strong>المشترك</strong> بأنه في حال استئنافه للاشتراك بعد الفترة المذكورة فإنه لا توجد أي ضمانات لاستعادة البيانات السابقة. أما في حال <strong>اشتراك</strong> <strong>المشترك </strong>بالباقة الشهرية فإنه يحق <b>لمزود الخدمة</b> حذف البيانات مباشرة بعد انتهاء فترة الإستخدام.</p></li><li>
								<p dir="RTL"><b>مخالفات قوانين الملكية الفكرية</b></p>
								<p>يحترم <strong>مزود الخدمة</strong> حقوق الملكية ويطلب من <strong>المشترك</strong><strong></strong> مراعاة تلك الحقوق. إذا تبين <strong>للمشترك</strong><strong></strong> أن هناك محتوى متعلق به مخالف لقوانين الملكية الفكرية فله أن يرسل إشعار <strong>لمزود الخدمة</strong> وسيقوم <strong>مزود الخدمة</strong> بالاستجابة بإزالة المحتوى أو أي رابط يؤدي إليه داخل <strong>المنصة</strong>.</p>
								<p dir="RTL">هذه الاتفاقية لا تنقل <strong>للمشترك</strong><strong> </strong>من قبل مزود <strong>الخدمة</strong> أي حقوق ملكية فكرية متعلقة <strong>بمزود الخدمة</strong> أو <strong>الخدمة</strong> أو أي طرف ثالث حيث يحتفظ <strong>مزود الخدمة</strong>
								بحقوقه بها. و إن “Whatsloop.net”&nbsp; بما في ذلك الشعارات والرسومات والعلامات التجارية
								المستعملة في <strong>الخدمة</strong> هي <strong>مسجله لـمزود الخدمة</strong> أو أطراف أخرين. إن استخدام <strong>الخدمة</strong> من قبل <strong>المشترك</strong> لا يعطي له الحق أو الترخيص لإعادة إنتاج أو استعمال أي من العلامات التجارية الخاصة <strong>بمزود الخدمة</strong>.</p>
								</li><li>
								<p dir="RTL"><b>إخلاء المسئولية</b></p>
								<p dir="RTL"><strong>الخدمة </strong>مقدمة “كما هي” ولا يقدم <strong>مزود الخدمة</strong> أية ضمانات صريحة أو ضمنية للأداء الناتج عن استخدام الخدمة أو
								الموقع ويشمل على سبيل المثال لا الحصر، حظر الحساب الخاص بالمشترك مؤقتاً أو نهائياً من قِبل شركة واتساب أو الجودة أو الملاءمة لأي غرض محدد
								أو التكامل أو عدم الاختراق أو ضياع وفقد البيانات. كما أن <strong>مزود الخدمة</strong> غير مسؤول عن أي خسارة أو ضرر <strong>للمشترك</strong> أو أي طرف ثالث تسببت بها <strong>الخدمة </strong>أو <strong>المنصة</strong>
								بموجب هذه الاتفاقية أو أي أضرار مباشرة أو غير مُباشرة أو خاصة أو عرضية
								أو تبعية سواء كانت مُستندة على هذه الاتفاقية أو على أي نظرية قانونية
								أُخرى تنشأ عن استخدام <strong>الخدمة</strong> أو <strong>المنصة</strong> أو العمل بموجب هذه الاتفاقية.</p>
								</li><li>
								<p dir="RTL"><b>التعويض</b></p>
								<p dir="RTL">يوافق المشترك على عدم الإضرار <strong>بمزود الخدمة </strong>أو ممتلكاته
								أو المتعاقدين معه أو مدراءه وموظفيه وممثليه ووكلائه ويتحمل
								جميع تكاليف المطالبات والنفقات المترتبة في حال اثبات الضرر وانتهاك
								الاتفاقية، بما في ذلك أتعاب المحاماة.</p>
								</li><li>
								<p dir="RTL"><b>الاتفاقية غير قابلة للتحويل</b></p>
								<p dir="RTL">هذه الاتفاقية حصرية <strong>للمشترك</strong> ويجب عليه عدم تخصيص أو نقل أي حقوق أو التزامات بموجب هذه الاتفاقية إلى أي طرف ثالث.</p>
								</li><li>
								<p dir="RTL"><b>التعديل</b></p>
								<p dir="RTL">يحق <b>لمزود الخدمة</b> وحسب ما يراه مناسبا، أن يقوم بتعديل أو
								استبدال أي جزء من هذه الاتفاقية، وتقع المسؤولية على المشترك بالاطلاع على
								أي تحديثات في هذه الاتفاقية بشكل دوري حيث أن<b> مزود الخدمة </b>سيقوم بالنشر
								والإعلان عن التغييرات في <b>المنصة</b> وعلى البريد الإلكتروني المسجل من قبل
								المشترك ويمثل استمرار <b>المشترك</b> بالدخول على <b>المنصة</b> أو استخدام
								الخدمة موافقه ضمنية على التعديلات.</p><p dir="RTL">قد يقوم <b>مزود الخدمة </b>مستقبلاً بإضافة
								بعض الخصائص الإضافية والميزات <b>للمنصة</b> أو الخدمة نفسها مثل وظائف أو أدوات
								أو محتوى أو تقارير جديدة. جميع هذه الخصائص والميزات تخضع للشروط والأحكام
								الواردة في هذه الاتفاقية.</p>
								</li><li>
								<p dir="RTL"><b>فسخ الاتفاقية </b></p>
								<p dir="RTL">إذا رغب <strong>المشترك</strong> بإيقاف الخدمة فيمكنه ذلك ببساطة عن طريق عدم دفع رسوم <strong>الاشتراك</strong> أو إبلاغ <strong>مزود الخدمة</strong> مباشرة عن طريق <b>المنصة</b>.
								وفي هذه الحالة سيتم محو البيانات الخاصة بالمشترك حسب ما هو منصوص عليه
								في المادة (&rlm;7). يحق لمزود الخدمة أيضا إبلاغ المشترك بإيقاف الخدمة
								وإعطاءه مهلة عشرة ( 10 ) أيام كي يتسنى له نسخ بياناته دون إبداء أسباب.</p><p dir="RTL">جميع مواد
								العقد التي تستمر بسبب طبيعتها تظل سارية بعد فسخ الاتفاقية على سبيل
								المثال لا الحصر التعويضات والضمانات وإخلاء المسؤولية.</p>
								</li><li>
								<p dir="RTL"><b>الخصوصية</b></p>
								<ul><li>
								<p dir="RTL">فيما يخص <strong>الخدمة</strong> فإن <strong>مزود الخدمة</strong> يحرص على احترام خصوصية <strong>المشترك</strong>
								وجميع بياناته التي قام بإدخالها أثناء استخدامه للخدمة وعدم الدخول على
								حسابه أو الاطلاع عليها أو نسخ البيانات التي قام بإدخالها إلا بناء على
								طلبه لغرض تسهيل عمله أو تدريبه أو كما هو مذكور في هذه الإتفاقية.</p>
								</li><li>
								<p dir="RTL">فيما يخص <strong>المنصة</strong> فإن مزود الخدمة يجمع
								البيانات التي لا تعرف بالمشترك والتي ترسلها متصفحات الإنترنت
								عادة مثل نوع المتصفح واللغة المفضلة ونوع نظام التشغيل ووقت وتاريخ الطلب
								وذلك لغرض معرفة كيفية تفاعل المشتركين في المنصة أو الزوار مع الموقع بالإضافة إلى
								نشر إحصاءات عامة ملخصة عن الاستخدام والتي لا ترتبط بأحد بعينة.</p>
								</li><li>
								<p dir="RTL">يقوم <strong>مزود الخدمة</strong> بتسجيل عناوين الإنترنت
								للزوار أو المشتركين والتي قد تعرف بهويتهم ولكن لا يقوم بالإفصاح بها إلا
								كما هو مذكور في بقية المادة أدناه.</p>
								</li><li>
								<p dir="RTL">يحتفظ <strong>مزود الخدمة</strong> بالبيانات اللازمة
								للاشتراك بالخدمة والتي يقوم بإدخالها <b>المشترك</b> أثناء عملية التسجيل مثل اسم
								المشترك وبريده الإلكتروني ومعلومات الاتصال والدفع أو البيانات الأخرى
								ويمكن <b>لمزود الخدمة</b> إطلاع أصحاب العلاقة التابعين لمزود الخدمة من موظفين
								أو متعاقدين أو المنظمات التابعة والذين يحتاجون لتلك البيانات لأجل
								معالجتها نيابة عن <b>مزود الخدمة</b> أو تقديم <b>الخدمة</b> المطلوبة للمشترك علماً بأنهم قد أقروا بعدم إفشاء تلك المعلومات للغير. بعض الموظفين أو المتعاقدين أو
								المنظمات التابعة قد يكونون خارج بلد المشترك أو الزائر واستخدام <b>الخدمة </b>
								يعني القبول بنقل تلك البيانات للخارج. ولن يقوم <b>مزود الخدمة</b> بتأجير أو
								بيع أي من بيانات الزوار أو المشتركين لأي جهة عدا ما ذكر أعلاه أو امتثالاً
								لأمر قضائي أو أمر حكومي رسمي.</p>
								</li><li>
								<p dir="RTL">يحتفظ <b>مزود الخدمة</b> بحق إرسال رسائل بريد إلكتروني <b>للمشترك</b> من
								فترة إلى أخرى وذلك لاطلاعه بالخصائص الجديدة أو معلومات مهمة تتعلق
								<b>بالخدمة</b> أو <b>المنصة</b> أو <b>مزود الخدمة</b> أو لطلب مرئياته حول الخدمة. كذلك يحتفظ <b>مزود الخدمة</b> بحقة في نشر بعض ردوده أو الاستفسارات التي ترد إليه بخصوص <b>الخدمة</b> أو <b>المنصة</b> (مثل طلبات الدعم الفني) لغرض مساعدة بقية المشتركين بعد إزالة كل
								المعلومات التي قد تؤدي إلى معرفة <b>المشترك</b>.</p>
								</li><li>
								<p dir="RTL">الكوكيز هي ملف نصي تخزنه المواقع في جهاز المستخدم يقوم
								المتصفح بإتاحته <b>للمنصة</b> في كل مرة تتم زيارتها وذلك للتعرف على الزائر وحفظ
								تفضيلاته. يستخدم <b>مزود الخدمة </b>الكوكيز في <b>المنصة</b> لغرض معرفة الصفحات الأكثر
								زيارة من قبل <b>المشترك</b> أو الزائر وحفظ تفضيلاته وفي حال عدم رغبة <b>المشترك </b>
								أو <b>الزائر</b> بملف الكوكيز يمكنه منع ذلك عن طريق إعدادات المتصفح مع الأخذ
								بالاعتبار بأن بعض أجزاء <b>المنصة</b> أو <b>الخدمة</b> قد لا تعمل بصورة كاملة.</p>
								</li></ul>
								</li><li>
								<p dir="RTL"><b>انتقال الأعمال</b></p>
								<ul><li>
								<p dir="RTL">إذا تم الاستحواذ على <b>مزود الخدمة</b> أو أجزاء من عمله من قبل
								جهة ثالثة (شركة أخرى مثلاً) فإن معلومات المشتركين أو الزوار تعتبر من
								الأصول التي تنتقل إلى الجهة الثالثة. يقر المشترك بأن هذا شيء وارد وأن
								الطرف الثالث بإمكانه أن يستخدم معلومات المشترك كما هو مذكور في هذه
								الاتفاقية.</p>
								</li><li>
								<p dir="RTL">وفي حال إفلاس <b>مزود الخدمة</b> أو خروجه من السوق فإن <b>مزود الخدمة</b>
								ملتزم بإعطاء الصلاحية <b>للمشترك</b> للوصول إلى الخدمة وذلك لنسخ بياناته لمدة شهر كامل من تاريخ الإفلاس أو
								الخروج.</p>
								</li></ul>
								</li><li><strong>التدريب </strong>
								<ul><li>في حال طلب هذه الخدمة الاختيارية فسيتم جدولة الجلسات التدريبية بواقع
								أربع جلسات مدة كل جلسة ساعة ونصف تقسم على عدة أيام حسب نوع التدريب كما
								هو مفصل في <b>المنصة.</b></li><li>يوافق <b>المشترك</b> بأنه في حال عدم قدرته على حضور الجلسة التدريبية في
								الوقت المتفق عليه، فإن عليه إبلاغ <b>مزود الخدمة</b> بطلب تغيير موعد التدريب
								قبل الموعد المتفق عليه بأربع وعشرين ساعة على الأقل وفي حال عدم التزام
								<b>المشترك</b> بالوقت المحدد، فيتم احتساب الموعد من ضمن الجلسات التدريبية التي
								تم استيفاؤها.</li><li>قد لا تتوفر خدمة “التدريب في مقر العميل” في جميع المناطق ويحق <b>لمزود
								الخدمة</b> رفض تقديم التدريب في الأماكن الجغرافية التي خارج تغطيته.</li></ul>
								</li><li>
								<p dir="RTL"><b>القوانين المعمول بها</b></p>
								<p dir="RTL">يتم فض النزاعات أو دعاوى انتهاك هذه الاتفاقية بحسب القوانين المعمول بها في المملكة العربية السعودية.</p>
								</li></ol></div></div></div>
			</div>
			<div class="modal-footer">
				<button type="button" class="btn btn-success font-weight-bold" data-dismiss="modal">موافق</button>
			</div>
		</div>
	</div>
</div>
