<div class="modal" id="tipsModal">
	<div class="modal-dialog modal-lg" role="document">
		<div class="modal-content">
			<div class="modal-header">
				<h5 class="modal-title" id="exampleModalLabel">نصائح</h5>
			</div>
			<div class="modal-body">
				<p>
					<b>الحماية والحظر:</b>
					<br><br>
					السبب الرئيسي الذي يجعل شركة WhatsApp تقوم بحظر الرقم هو بسبب شكاوى المستخدمين حول الرسائل العشوائية أو الرسائل الغير مرغوب فيها.
					<br><br>
					بمجرد نقر المستلمين على زر "<b>حظر</b>" بعد استلام رسائلك قد يعرض حسابك للحظر والإغلاق النهائي. <br>
				</p>
				<p align="center">
					<img style="width: 585.917px;" src="{{ asset('images/block.jpg') }}"><br>
				</p>
				<p>
					<br>لن تتمكن من إعادة استخدام رقم هاتفك بعد الحظر ولن تتمكن من استخدام الرقم نهائياً على الواتساب.<br>
					<br>إذا تم حظر رقم هاتفك، لايمكننا مساعدتك نهائياً ويجب عليك تغيير رقم هاتفك برقم جديد.<br>
					<br><br>
					<b>في كيفية تجنب الحظر؟</b>
					<br><br>
					<b>توصياتنا التسويقية:</b>
					<br><br>
					- قم بإعداد الإعلان بطريقة تجعل المستخدم هو أول من يكتب لك مما سيخفي عنه زر ( وضع علامة كرسائل غير مرغوب فيها ).
					<br><br>
					- ارسل الرسائل للأرقام التي تتوقع منك استلام الرسائل والتي اعطتك الموافقة بذلك.
					<br><br>
					- لا ترسل نفس الرسائل، قم بتغييرها وقم بتخصيص الرسائل ("مرحباً،٪ name٪").
					<br><br>
					- استفد من فرصة الاشتراك وإلغاء الاشتراك من القائمة في كل رسالة تقوم بارسالها مثال ( اكتب 0 لإلغاء الاشتراك ).
					<br><br>
					- التقليل من وجود روابط لمواقع إلكترونية في الرسائل عند أول استخدام للبوت.
					<br><br>
					- اعرض للمستلمين فكرة حفظ جهة الاتصال الخاصة بك في أجهزتهم.
					<br><br>
					<b>توصياتنا التقنية:</b>
					<br><br>
					- تتعرض أرقام الهواتف الجديدة لخطر الحظر بشكل كبير قبل استخدام رقم جديد تماماً, ننصحك باستخدام Whatsapp شخصياً لبعض الوقت (الدردشة مع أرقام أخرى بحيث يكون لديك مجموعة متنوعة من الرسائل الواردة والصادرة من أرقام مختلفة).
					<br><br>
					- عندما تبدأ في استخدام الرقم لا ترسل أكثر من 5-10 رسائل في الدقيقة أي قم بإرسال الرسائل على دفعات وليست دفعة واحدة فكلما طالت مدة عمل الرقم كلما زادت امكانية الرسائل التي يمكنك إرسالها في الدقيقة.
					<br><br>
					- لا تستخدم Whatsapp Web لأنه سيقوم بقطع الاتصال عن خدماتنا ويجب عليك حينها مسح الرمز مره آخرى.
					<br><br>
					- لا تستخدم الأرقام والأجهزة التي تم قد تم حظرها مسبقاً بواسطة WhatsApp.
					<br><br>
					- يجب أن يكون جهاز الجوال الخاص بك متصلاً بشبكة الانترنت بشكل جيد
					<br><br>
					- يجب أن يكون جهاز الجوال الخاص بك به بطارية كافية. 
					<br><br>
					- يجب أن يكون جهاز الجوال الخاص بك يعمل بدون تفعيل وضع توفير الطاقة .
				</p> 
			</div>
			<div class="modal-footer">
				<button type="button" class="btn btn-success font-weight-bold" data-dismiss="modal">موافق</button>
			</div>
		</div>
	</div>
</div>
